[msgId]
aw_23_3000=……唔
aw_23_3001=醒了啊
aw_23_3002=米斯拉！！
aw_23_3003=冷静点
aw_23_3004=在你悠闲地睡大觉的时候，世界已经变成这个样子了
aw_23_3005=那家伙所谓的世界的终结再过不久就要开始了吧
aw_23_3006=……！
aw_23_0007=恐怕已经无计可施了。那家伙的力量超乎想象。……那么办法只有一个
aw_23_3007=恐怕已经无计可施了
aw_23_3008=那家伙的力量超乎想象……
aw_23_3009=那么，办法只有一个
aw_23_3010=什么意思？
aw_23_3011=在这里弄清楚吧
aw_23_3012=所以说是什么意思！
aw_23_3013=我们两个到底谁更强！
aw_23_3014=！？
aw_23_3015=这就是你的极限吗！
aw_23_3016=你在看哪儿！
aw_23_3017=很久以前我就看腻你了！
aw_23_3018=这句台词我原封不动地还给你！
aw_23_3019=这就是……你的……
aw_23_3020=你在自言自语什么！
aw_23_3021=让开！
aw_23_3022=滚开！
aw_23_3023=居然还能让我沸腾起来啊
aw_23_3024=哪里可笑了！
aw_23_3025=果然，你还是你啊
aw_23_3026=你也没变！
aw_23_3027=蠢货！
aw_23_3028=石头混蛋！
aw_23_3029=你和万年前一样毫无改变！
aw_23_3030=阿修罗啊啊！！
aw_23_3031=闭嘴——！
aw_23_3032a=现在的你，实力到底如何……
aw_23_3032b=现在的你，实力到底如何……
aw_23_3033a=证明给我看啊！　阿修罗！！
aw_23_3033b=证明给我看啊！　阿修罗！！
aw_23_3034=你想说什么！
aw_23_3035=你这家伙总是只用拳头交流！
aw_23_3036=闭嘴！
aw_23_0021a=没错！　让我看看你的全部吧！！
aw_23_3037=没错！
aw_23_3038=让我看看你的全部吧！！
aw_23_0021b=没错！　让我见识你的全力吧——
aw_23_3039=没错！
aw_23_3040=让我见识你的全力吧——
aw_23_3041=唔啊！！
aw_23_3042=怎么了！　手臂迟钝了吗！
aw_23_0024=哼，你才是。该不会以为仅凭这种程度的力量就能把我打倒吧！
aw_23_3043=哼，你才是。
aw_23_3044=该不会以为仅凭这种程度的力量就能把我打倒吧！
aw_23_0025=哼！　还没完呢！
aw_23_3045=哼！
aw_23_3046=还没完呢！
aw_23_0026=没错！　更多地！　更多地让我见识到你力量吧啊啊！！
aw_23_3047=没错！
aw_23_3048=更多地！
aw_23_3049=更多地让我见识到你力量吧啊啊！！
aw_23_3050=噢噢噢噢噢噢噢噢噢噢！
aw_23_3051a=噢啦噢啦噢啦噢啦噢啦噢啦噢啦！
aw_23_3051b=噢啦噢啦噢啦噢啦噢啦噢啦噢啦！
aw_23_3051c=噢啦噢啦噢啦噢啦噢啦噢啦噢啦！
aw_23_3052a=啊哒哒哒哒哒哒哒！！
aw_23_3052b=啊哒哒哒哒哒哒哒！！
aw_23_3052c=啊哒哒哒哒哒哒哒！！
aw_23_3053=唔噢噢噢噢噢噢噢！
aw_23_3054=唔噢噢噢噢噢噢噢！
aw_23_0030=拯救世界什么的……这种大事你这家伙怎么可能做得到
aw_23_3055=拯救世界什么的……
aw_23_3056=这种大事你这家伙怎么可能做得到
aw_23_3057=你这家伙就是个除了破坏什么都不懂的笨蛋
aw_23_0034=那破坏掉就是了！　这个混账的世界！
aw_23_3058=那破坏掉就是了！
aw_23_3059=这个混账的世界！
aw_23_0036=我已经看够了你的脸了——一切都该落幕了！
aw_23_3060=我已经看够了你的脸了——
aw_23_3061=一切都该落幕了！
aw_23_3062=正合我意！！
aw_23_3063=噢噢噢噢噢噢噢噢噢噢噢噢！
aw_23_3064=喝啊啊啊啊啊啊啊啊啊啊啊！
aw_23_0040=……去吧。去夺回米斯拉大人。然后……把神，毁灭掉吧
aw_23_3065=……去吧
aw_23_3066=去夺回米斯拉大人。然后……
aw_23_3067=把神，毁灭掉吧
aw_23_3068=唔！
aw_23_3069=……！
aw_23_3070=……这是！？
aw_23_3071=笨蛋……！
aw_23_3072=攥紧拳头便无法握手……
aw_23_3073=准备迎接最终之战的阿修罗
aw_23_3074=在他脑海里所浮现的，是被无形之丝所翻弄而
aw_23_3075=逝去的人们的面容
aw_23_3076=为了实现被托付的约定
aw_23_3077=为了夺回被夺走的事物
aw_23_3078=为了破坏被扭曲的世界
aw_23_3079=阿修罗站了起来
